Repository: joluesburg/Chordyx
Catalog: Chordyx/Localizable.xcstrings
Source language: en
Languages: es, fr, pt

source: Join code %@
fr: Code d’accès %@
pt: Código de entrada %@

source: Learned from live service on %@
fr: Appris du service en direct le %@
pt: Aprendido do culto ao vivo em %@

source: Library
fr: Bibliothèque
pt: Biblioteca

source: Live — %@
fr: En direct — %@
pt: Ao vivo — %@

source: Manual
fr: Manuel

source: Metro
fr: Métro

# Playing at %lld BPM — switch to %lld BPM?
source: Playing at %1$lld BPM — switch to %2$lld BPM?
fr: Lecture à %1$lld BPM — passer à %2$lld BPM ?
pt: Tocando a %1$lld BPM — mudar para %2$lld BPM?

source: Pre-Svc
fr: Pré-svc
pt: Pré-culto

# Saved “%@” at %lld BPM
source: Saved “%1$@” at %2$lld BPM
fr: « %1$@ » enregistré à %2$lld BPM
pt: Salvo “%1$@” a %2$lld BPM

source: Send a band cue in the active Chordyx session.
fr: Envoyer un signal au groupe dans la session Chordyx active.
pt: Envie uma cue da banda na sessão ativa do Chordyx.

source: Send Band Cue
fr: Envoyer un signal au groupe
pt: Enviar Cue da Banda

source: Tag
fr: Étiquette

source: Time signature
fr: Signature rythmique
pt: Fórmula de compasso

# Using “%@” — %lld BPM · %@
source: Using “%1$@” — %2$lld BPM · %3$@
fr: Utilisation de « %1$@ » — %2$lld BPM · %3$@
pt: Usando “%1$@” — %2$lld BPM · %3$@

source: Audio
pt: Áudio

source: Options
pt: Opções
